[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-projects",
  "remember-cursor-position",
  "execute-code"
]